[{"title":"Mały Li","url":"https://lubimyczytac.pl/ksiazka/5073612/maly-li","author":"Karolina Święcicka, Jay Święcicka","description":" Paweł przechodzi przez trudny czas. Jego rodzice się rozstają, nie ma przyjaciół i wcale nie podoba mu się bycie dzieckiem. Pewnego dnia poznaje kogoś, kto marzy by żyć właśnie tak jak on. To mały Li: elf, który pragnie zostać dzieckiem. Aby jego życzenie mogło się spełnić, chłopiec i elf podejmują skomplikowaną wyprawę, pełną jest podniebnych lotów, spotkań z Królem Puszczy oraz (prawie) świętym Mikołajem. Paweł wiele razy musi się tłumaczyć mamie, jednak po drodze nie tylko zdobywa prawdziwą przyjaźń, ale też odkrywa swój wielki talent. \nCzy święty Mikołaj może być zwykłym człowiekiem? Czy można na nowo nawiązać kontakt z tatą? Czy uda się zamienić małego Li w dziecko?\n\nZaproszenie dziecka w bezpieczny świat fantasy pomaga w tłumaczeniu trudnych sytuacji i w radzeniu sobie z emocjami, które pochodzą np. z rozstania rodziców, straty bliskiej osoby czy nadmiernego stresu w szkole.\n\nMały Li to inspirowana powieściami Astrid Lindgren lektura do czytania samemu lub z rodzicem.\nIlustracje do książki wykonane są przez utalentowaną córkę autorki. To kolejny element dodający wyjątkowości tej książce.\nA jeśli bezruch was męczy, to słuchając tej historii możecie jednocześnie kolorować przepiękne ilustracje.\nKsiążka zawiera kod QR do audiobooka. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073612/1078509-170x243.jpg"},{"title":"Fragmenta","url":"https://lubimyczytac.pl/ksiazka/5073761/fragmenta","author":"Jan Kochanowski","description":" Mają swe losy książki. Mają je i Fragmenta. Czasami są̨ to historie zaskakująco do siebie podobne. Zapisane karty, „które jeszcze dotąd świata nie widziały” – jak pisał w liście dedykacyjnym Jan Janu­szowski – trafiają̨ z Czarnolasu do Krakowa, prawdopodobnie dzięki zapobiegliwości Doroty Kochanowskiej. Z tego chociażby powodu trudno odmówić́ jej wkładu w historię literatury polskiej. Ponad cztery wieki później teczki przechowujące pożółkły maszynopis trafiają̨ via Warszawa znów do Krakowa. Po raz kolejny rozpoczyna się̨ praca nad odczytaniem tekstów zapisanych na owych kartach i ustaleniem ich brzmienia.\n\nFragmenta są̨ szczególnym zbiorem utworów w twórczości Kochanowskie­go, „fragmentarycznym” nie tylko z nazwy. Wydane po śmierci poety i – ze zrozumiałych względów – często niedokończone, zaniechane, wyrywkowo przenoszone do innych zbiorów, stanowią̨ wyzwanie dla edytorów. Każą̨ się̨ zastanawiać́ nad każdą, nawet najmniejszą, koniekturą, podążać́ domniemaną drogą myśli twórcy, podejmować́ (nieraz radykalne) trudne decyzje, tym trud­niejsze, gdy ma się̨ świadomość́, że trzeba postawić́ kropkę̨ nad i, której sam poeta być́ może nigdy nie postawił.\n\nfragment Wstępu wydawców ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073761/1078730-170x243.jpg"},{"title":"Piękni i przeklęci","url":"https://lubimyczytac.pl/ksiazka/5066016/piekni-i-przekleci","author":"F. Scott Fitzgerald","description":" Ameryka, początek dwudziestego stulecia. Tytułowi „piękni i przeklęci“, Anthony i Gloria, to beztroscy, młodzi kochankowie z wyższych sfer, których wspólne życie utkane jest naprzemiennie z dni zabaw oraz dni melancholii. Ten niezmienny rytm wyznaczają także ich dwie obsesje: pieniądze i alkohol, które z czasem przemienią ich życie w koszmar miłości oraz nienawiści, nałogu i choroby umysłowej. W głównych postaciach odbijają się niczym w lustrze osoby Francisa i Zeldy Fitzgeraldów; powieść, przesycona wątkami autobiograficznymi, stała się zapowiedzią ich późniejszych dramatycznych losów.\n\n„Piękni i przeklęci“ to klasyka literatury amerykańskiej, jedno z największych osiągnięć literackich Fitzgeralda. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5066000/5066016/1065909-170x243.jpg"},{"title":"Żegnaj, Eri","url":"https://lubimyczytac.pl/ksiazka/5067323/zegnaj-eri","author":"Tatsuki Fujimoto","description":" Chcę, żebyś filmował mnie aż do śmierci…\nYuta zaczyna nagrywać filmy przez życzenie jego chorej matki. Po jej śmierci chłopak usiłuje popełnić samobójstwo, jednak spotyka na swojej drodze pewną tajemniczą i piękną Eri. Zaczynają wspólny projekt, ale dziewczyna skrywa pewien sekret…\nOto filmowa opowieść o wchodzeniu w dorosłość! ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5067000/5067323/1068303-170x243.jpg"},{"title":"Marzenie o pięknie. Jak Estée Lauder zbudowała imperium i stała się legendą","url":"https://lubimyczytac.pl/ksiazka/5070981/marzenie-o-pieknie-jak-estee-lauder-zbudowala-imperium-i-stala-sie-legenda","author":"Laura Baldini","description":" „Perfumy są jak miłość. Odrobina nigdy nie wystarczy”.\n\nNowy Jork, 1922 rok: szesnastoletnia Eszti pomaga wujowi w produkcji aptecznych maści w szopie na tyłach ogrodu. Uczy się od niego tajników sporządzania kremów i emulsji, a wkrótce sama zaczyna eksperymentować z różnymi składnikami. Odkrywa w sobie pasję do robienia kosmetyków. W ciągu kilku lat opracowuje swój autorski krem i sprzedaje go na plaży na Long Island w słoikach po dżemie. Ten pierwszy sukces otwiera jej drzwi do kariery w branży. U boku ukochanego mężczyzny, który bierze na siebie obowiązki domowe, aby wspierać ją w realizacji marzeń, dziewczyna tworzy własną markę: Estée Lauder. Rozwija ją, nie tylko wprowadzając na rynek nowe kosmetyki, lecz także wymyślając zaskakujące strategie marketingowe. W pracy wciąż przyświeca jej jeden cel: chce wydobyć naturalne piękno każdej kobiety.\n\nDzięki oryginalnym pomysłom i ciężkiej pracy dziewczyna z Queens podbija Nowy Jork. Ale sukces, o którym zawsze tak bardzo marzyła, ma swoją cenę. Może kosztować Estée miłość jej życia…\n\nPoznaj historię Estée Lauder, legendy branży kosmetycznej, kobiety, która wyprzedzała swoje czasy i którą magazyn „Time” zaliczył do grona dwudziestu największych geniuszy biznesu XX wieku. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5070000/5070981/1074000-170x243.jpg"},{"title":"Miraculous: Biedronka i Czarny Kot #1","url":"https://lubimyczytac.pl/ksiazka/5064041/miraculous-biedronka-i-czarny-kot-1","author":"Koma Warita, Riku Tsuchida","description":" Marinette to zwyczajna nastolatka mieszkająca w Paryżu. Choć na co dzień bywa roztrzepana i trochę nieporadna, dzięki cudownej mocy istoty zwanej kwami zmienia się w superbohaterkę znaną jako Biedronka! Tymczasem w mieście zaczyna działać Władca Ciem - podstępny złoczyńca, który posiada magiczną zdolność manipulowania ludźmi. Czy Biedronka i jej tajemniczy sojusznik, Czarny Kot, zdołają go powstrzymać? ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5064000/5064041/1076102-170x243.jpg"},{"title":"Międzygatunkowi recenzenci #1","url":"https://lubimyczytac.pl/ksiazka/5072215/miedzygatunkowi-recenzenci-1","author":"Amahara,  masha","description":" Oto świat, w którym obok siebie żyją ludzie i elfy, wróżki i hybrydy, anioły i demony – do wyboru, do koloru! W tej międzygatunkowej rzeczywistości nie może oczywiście zabraknąć wszelkiego rodzaju… domów uciech! Jednak gdzie zakosztować słodkiej rozkoszy, gdy wybór jest tak ogromny? Na to pytanie odpowiedzą nasi wyjątkowi recenzenci, którym niestraszna żadna erotyczna przygoda! Szykujcie się na pikantną jazdę bez trzymanki, bo tutaj każde zbliżenie podlega ocenie! ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5072000/5072215/1076097-170x243.jpg"},{"title":"Dydaktyka historii. Nowe perspektywy","url":"https://lubimyczytac.pl/ksiazka/5069296/dydaktyka-historii-nowe-perspektywy","author":"Danuta Konieczka- Śliwińska","description":" Pomysł napisania tej wyjątkowej książki zrodził się w gronie członków Komisji Dydaktyki Historii działającej przy Komitecie Nauk Historycznych Polskiej Akademii Nauk. Grono to tworzy od 2020 r. dziesięcioro historyków z różnych ośrodków naukowych w Polsce (Poznań, Toruń, Szczecin, Opole, Kraków, Wrocław, Katowice, Olsztyn),którzy zajmują się dydaktyką historii nie tylko badawczo, ale także prowadzą zajęcia z tego zakresu ze studentami, nauczycielami i edukatorami.\n\nPublikacja została pomyślana jako kompendium zawierające kompleksowe ujęcie najnowszych zagadnień współczesnej dydaktyki historii oraz perspektyw jej dalszego rozwoju. Znalazły się w niej nie tylko problemy istotne dla nowoczesnej edukacji historycznej, ale także łączące refleksję teoretyczną z praktyką.\n\nKsiążka adresowana jest do szerokiego kręgu odbiorców: przede wszystkim do studentów historii lub kierunków zbliżonych przygotowujących się do wykonywania zawodu nauczyciela, doradców metodycznych, uczących w szkołach nauczycieli historii pragnących się doskonalić oraz do edukatorów (muzealnych, archiwalnych, bibliotecznych) różnych instytucji kultury, którzy zajmują się edukacją historyczną.\n\nMamy nadzieję, że będzie ona pożytecznym wsparciem dla czytelników, przy okazji stanowiąc punkt wyjścia do dalszej dyskusji nad perspektywami rozwoju dydaktyki historii w Polsce. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5069000/5069296/1071370-170x243.jpg"},{"title":"Pisma teoretyczne","url":"https://lubimyczytac.pl/ksiazka/5071708/pisma-teoretyczne","author":"Fryderyk Hölderlin","description":" Hölderlin w świetle swoich – w sumie niewielu i też niezbyt długich – tekstów teoretycznych jawi się jako jeden z prekursorów niemieckiego idealizmu, wytrawny teoretyk poezji, ale nade wszystko twórca starający się wykroczyć poza jedynie systemotwórczy charakter myślenia, i to dzięki namysłowi nad naturą i rolą liryki, dramatu i eposu. Hölderlin swobodnie porusza się pomiędzy filozofią a poezją, zwłaszcza w tej drugiej – specyficznie przy tym rozumianej – widząc istotny czynnik kształtowania człowieka. Jakkolwiek gest to do pewnego stopnia typowy dla wczesnej fazy rozwoju idealizmu niemieckiego, to jednak Hölderlinowska wersja pozostaje osobna, także ze względu na niepowtarzalny język, nierzadko trudny do zrozumienia, bo na bieżąco kształtowany jako narzędzie wyrazu rodzących się dopiero intuicji. Równorzędnym źródłem inspiracji i punktem odniesienia są tu z jednej strony Platon, Kant, Fichte, z drugiej – Homer, Sofokles i Pindar.\n\nFriedrich Hölderlin (1770–1843) – poeta, jeden z najważniejszych liryków niemieckojęzycznych, którego twórczość wykracza poza opozycję klasycyzmu i romantyzmu, także dzięki oryginalnej recepcji dziedzictwa antycznego. Poza utworami lirycznymi napisał powieść epistolarną Hyperion (pol. 1976),niedokończony dramat Śmierć Empedoklesa (pol. 2014); autor słynnych przekładów tragedii Sofoklesa. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5071000/5071708/1075248-170x243.jpg"},{"title":"Tajny dziennik 2. Nadawanie; Pogorszenie; Listy do Eumenid","url":"https://lubimyczytac.pl/ksiazka/5069292/tajny-dziennik-2-nadawanie-pogorszenie-listy-do-eumenid","author":"Miron Białoszewski","description":" Kolejny, szesnasty tom \"Utworów zebranych\" Mirona Białoszewskiego zawiera dalszy ciąg tzw. tajnego dziennika\n- części \"Nadawanie\" i \"Pogorszenie\" z lat 1978-1983 - oraz dopełniające dziennik \"Listy do Eumenid\" pisane w czasie pobytu Białoszewskiego na oddziale reanimacyjnym Szpitala Grochowskiego do Marii Janion, Marii Żmigrodzkiej i Małgorzaty Baranowskiej.\nJak pisze w posłowiu Tadeusz Sobolewski: \"Miron Białoszewski w tajnym dzienniku opowiada przygodę swego życia jak przybysz z zewnątrz, którego \"wstawiono w ten świat\". Jawa, sen i wspomnienia – wszystko to, splątane w jeden węzeł, tworzy opowieść o sobie samym\". ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5069000/5069292/1071365-170x243.jpg"},{"title":"Niewidzialny","url":"https://lubimyczytac.pl/ksiazka/5066083/niewidzialny","author":"Mari Jungstedt","description":" To pierwsza książka z cyklu gotlandzkiego z inspektorem Andersem Knutasem i dziennikarzem Johanem Bergiem w roli głównej. Na malowniczej Gotlandii, podczas sezonu turystycznego, zostaje zamordowana młoda dziewczyna. Podejrzenie pada na jej męża, jako że poprzedniego wieczora doszło między nimi do burzliwej kłótni. Inspektor Knutas rozpoczyna dochodzenie. Parę dni później policja znajduje ciało innej kobiety zamordowanej w podobny sposób. Śledztwo zaczyna się komplikować, a inspektor musi zmierzyć się z szalejącym na wyspie psychopatycznym zabójcą. Jego wysiłki wspiera dociekliwy dziennikarz Berg, który pomaga mu zebrać w całość fragmenty tej przerażającej układanki. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5066000/5066083/1066038-170x243.jpg"},{"title":"Córka z Kuby","url":"https://lubimyczytac.pl/ksiazka/5057847/corka-z-kuby","author":"Soraya Lane","description":" Drugi tom cyklu „Utracone Córki”, zaplanowanego na osiem powieści.\nW londyńskiej kancelarii prawnej spotyka się kilka osób. Nie łączy ich nic, dopóki każda nie otrzyma pudełka z pamiątkami znalezionego w domu zmarłej kobiety, która przed laty prowadziła placówkę dla samotnych matek. Czy będą miały odwagę wyruszyć w podróż, aby odkryć tajemnice swojej rodziny i swojego dziedzictwa? Czy historia ich przodków pomoże im odnaleźć własną drogę i szczęście?\nUrzekające i chwytające za serce powieści o utraconych miłościach, rodzinnych sekretach i podążaniu krętą ścieżką, którą prowadzi nas serce.\n\nAkcja książek rozgrywa się w dwóch planach czasowych w najpiękniejszych zakątkach świata. Seria zachwyci wielbicielki prozy Lucindy Riley, Santy Montefiore, Kristin Hannah i Victorii Hislop.\n\n\nHawana, rok 1950.\nJako córka jednej z najbogatszych rodzin na Kubie, uważana za najpiękniejszą dziewczynę w stolicy, Esmeralda wie, jak ważne jest, by dobrze wyszła za mąż. Ale kiedy ojciec wyjeżdża służbowo do Londynu i zabiera ją ze sobą, dziewczyna zakochuje się bez pamięci w młodym kupcu o imieniu Christopher.\nGdy ten przybywa na Kubę, by odwiedzić cukrownię jej ojca, Esmeralda wie, że musi za wszelką cenę zachować ich romans w tajemnicy. Tymczasem kraj pogrąża się w rewolucji, a ona staje przed tragicznym wyborem: uciec z rodziną do Ameryki lub podążyć za głosem serca do Londynu, by być z Christopherem. Od miesięcy ukrywa swoje rozterki przed rodziną, a gdy wreszcie podejmie decyzję, będzie ona miała straszliwe konsekwencje.\n\nLondyn, czasy współczesne.\nClaudia odbudowuje swoje życie. Pomaga jej w tym pasja do przywracania dawnej świetności niekochanym domom. Kiedy jednak matka prosi ją o pomoc w odkryciu historii babki, budzi się w niej ciekawość. Jedyną wskazówką wiodąca w przeszłość jest herb należący do rodziny Diazów, niegdyś jednej z najbogatszych dynastii na Kubie. Pod wpływem impulsu Claudia rezerwuje bilet do Hawany, mając w głębi serca pewność, że uda jej się odkryć prawdziwe dzieje swojej rodziny. Wkrótce poznaje bolesną historię wspaniałego rodu, którego członkowie zostali zmuszeni do porzucenia wszystkiego, na co pracowali, co znali i kochali.\nCzy wiedząc o tragicznej przeszłości rodziny Diaz i o tym, kim naprawdę sama jest, Claudia odważy się podążyć za głosem serca? ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5057000/5057847/1051233-170x243.jpg"},{"title":"Falls Boys","url":"https://lubimyczytac.pl/ksiazka/5068998/falls-boys","author":"Penelope Douglas","description":" Dzieci bohaterów serii „Fall Away” są już nastolatkami. Teraz pora na ich historię!\n\nAro Marquez nie jest grzeczną dziewczynką, a kłopoty to jej specjalność. Nic nie denerwuje jej jednak tak bardzo, jak widok perfekcyjnych, uprzywilejowanych dzieciaków z bogatych domów, które nie mają pojęcia, czym jest głód i strach. Wszystko, czego zapragną, otrzymują podane na tacy.\n\nDziewczyna uważa, że dokładnie taki jest Hawken Trent. Grzeczny, poukładany i pewnie jest prawiczkiem. Hawken może mówić, że ona jest kryminalistką, ale nie stanie na jej drodze. Co to, to nie.\n\nJednak Aro nie ma pojęcia, że ona i Hawken wcale tak mocno się od siebie nie różnią. Można powiedzieć o nim wiele rzeczy, ale na pewno nie to, że jest grzeczny…\n\nKsiążka zawiera treści nieodpowiednie dla osób poniżej szesnastego roku życia. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5068000/5068998/1071509-170x243.jpg"},{"title":"Świat Pancerza","url":"https://lubimyczytac.pl/ksiazka/5064307/swiat-pancerza","author":"B.V. Larson","description":" W kierunku Ziemi pędzi sztuczny obiekt wykonany ze skompresowanego pyłu gwiezdnego. Czy to okręt najeźdźców? Narzędzie zagłady? Może to zemsta Squanto – rigeliańskiego przywódcy wielokrotnie upokorzonego przez McGilla? Czy może Mogwa chcieli w ten sposób ukarać Ziemię za zamordowanie przez McGilla imperialnego gubernatora Rubieży 921?\nNikt nie ma pojęcia, skąd pochodzi ten obiekt. Wiadomo tylko tyle, że jest gigantyczny i niepowstrzymany. Nie reaguje na próby kontaktu. Nie ima się go żadna broń. A ludzi ogarnia panika, gdy dociera do nich, że już za kilka godzin ich planeta może ulec zniszczeniu.\nPrzewrotny los sprawia, że to właśnie Jamesowi McGillowi przyjdzie pertraktować o przyszłości tysięcy zamieszkanych światów, a wynik tych negocjacji wstrząśnie całym Imperium. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5064000/5064307/1062956-170x243.jpg"},{"title":"Milioner i ona","url":"https://lubimyczytac.pl/ksiazka/5067223/milioner-i-ona","author":"Mary Rain","description":" On ma wszystko. Ona nie ma nic. Czy mają szansę na wspólne szczęście?\n\nRose Shanon znalazła się w fatalnym położeniu. Zadała się z niewłaściwym człowiekiem, o którym chciałaby szybko zapomnieć. Niestety, on nie zamierza zostawić jej w spokoju. Był jej kochankiem, teraz jest przełożonym i zrobi wszystko, by uprzykrzyć życie swojej pięknej asystentce. To zły człowiek, w dodatku ma wpływy i pieniądze. Niszczy ludzi dla samej przyjemności napawania się ich nieszczęściem. Rosalindzie Alice Shanon naprawdę nie ma czego zazdrościć.\n\nWydaje się, że nic nie uratuje Rose przed okrutnym Victorem. Jednak los, do tej pory niezbyt dla niej łaskawy, pewnego wieczora stawia na jej drodze Jacoba Hendersona. Wysoki, przystojny mężczyzna okazuje się przeciwieństwem dręczyciela dziewczyny. Pojawia się w jej życiu wtedy, kiedy jest najbardziej potrzebny, ratuje z opresji i... kurtuazyjnie wyraża nadzieję, że może jeszcze kiedyś się zobaczą. Tylko dlaczego bogaty i zajęty jedynie pomnażaniem swojego majątku Jacob miałby zainteresować się Rose? ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5067000/5067223/1071134-170x243.jpg"},{"title":"Wakacyjne love story","url":"https://lubimyczytac.pl/ksiazka/5070250/wakacyjne-love-story","author":"Dominika Szrejder","description":" Wakacyjne love story to historia dwojga mocno różniących się od siebie ludzi - zdesperowanej kobiety i poważnie myślącego o życiu mężczyzny. Gdy przypadkowo natrafiają na siebie w internecie na jednym z portali randkowych, wiele w ich życiu się zmienia. Przede wszystkim jest to opowieść o poszukiwaniu miłości. Czy to lato będzie jej sprzyjać? ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5070000/5070250/1072847-170x243.jpg"},{"title":"Wilcze szepty","url":"https://lubimyczytac.pl/ksiazka/5069985/wilcze-szepty","author":"Alina Duchnowska","description":" Porywający paranormal romance z zaskakującą nutką kryminału.\nKiedy Lika przyjeżdża na wakacje w okolice niewielkiego, zagubionego pośród tajgi i wysokich szczytów miasteczka, nie wie, że ten wyjazd zmieni całe jej życie. Już pierwszego wieczoru dzikie bestie przypuszczają wściekły atak na niczego niespodziewających się przyjezdnych. Z pomocą turystom ruszają tajemniczy łowczy. Spotkanie dziewczyny z miasta oraz mieszkającego w głuszy myśliwego o mrocznym spojrzeniu początkuje szokujący bieg zdarzeń i chwieje w posadach skrytym w cieniu gór światem. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5069000/5069985/1072363-170x243.jpg"},{"title":"Eliksir miłości","url":"https://lubimyczytac.pl/ksiazka/5068346/eliksir-milosci","author":"Weronika Karczewska-Kosmatka","description":" Luiza to wielka fanka Harr’ego Pottera. Zna zaklęcia na pamięć, ale żadne, rzucone przez nią, nie spełniło się. Marzy o miłości zapierającej dech w piersi i takiej, która sprawia, że w brzuchu unoszą się motyle, ale wie, że nie istnieją żadne eliksiry miłosne, które mogłaby zażyć. Po rozstaniu z chłopakiem, którego przyłapała na zdradzie, postanawia opuścić rodzinny Kraków i przenieść się do kuzynki. Koprzywnica wita ją nieoczekiwanym zatrzymaniem przez policjanta Michała, któremu dziewczyna od razu wpada w oko. Czy Michał okaże się księciem z bajki? Czy Luiza odważy się otworzyć swoje poranione serce ? ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5068000/5068346/1069967-170x243.jpg"},{"title":"Sześć kolorów. Antologia LGBT","url":"https://lubimyczytac.pl/ksiazka/5072687/szesc-kolorow-antologia-lgbt","author":"K. C. Hiddenstorm, Małgorzata Garkowska","description":" \"Sześć kolorów\", sześć autorek i sześć opowiadań pisanych emocjami. Nasza wyjątkowa antologia LGBT to wielobarwność doświadczeń. To prawdziwe historie, codzienne rozterki i niecodzienne dramaty.\n\nZatrzymaj się na chwilę i przekonaj, że doświadczamy podobnych uczuć: radości, smutku, tęsknoty czy samotności. To wszystko jest nasze i wspólne. Jesteśmy tacy sami i potrzebujemy dokładnie takiej samej miłości i akceptacji, a szczęście wygląda identycznie dla każdego, bez względu na to, czy patrzymy na świat niebieskimi, czy zielonymi oczami… ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5072000/5072687/1076936-170x243.jpg"},{"title":"Chaos i spółka na tropie","url":"https://lubimyczytac.pl/ksiazka/5070018/chaos-i-spolka-na-tropie","author":"Marek Stelar","description":" Co byście zrobili, gdyby pewnego dnia pies odezwał się do was ludzkim głosem? Nie szczeknął, nie warknął, tylko jak gdyby nigdy nic powiedział: „cześć”, albo zapytał: „co dziś na śniadanie?”. Taka właśnie sytuacja spotyka dwunastoletniego Wojtka, który jest synem policjanta, przewodnika psów służbowych.\n\nPewnego dnia podopieczny taty, owczarek belgijski o imieniu Chaos, przechodzi na emeryturę i zamieszkuje w domu Wojtka. Z czasem okazuje się, że Chaos zna ludzką mowę. W dodatku jest urodzonym detektywem, no i oczywiście ma spore doświadczenie w policyjnej robocie!\n\nKiedy Wojtek z tatą i Chaosem wyjeżdżają na wakacje do Świeradowa Zdroju, niespodziewanie sielską atmosferę górskiej miejscowości burzy kryminalna afera. Otodokonano napadu na pana Kłopotkę, miejscowego kolekcjonera średniowiecznych monet. Rabusie zabierają tylko część cennych zbiorów, a Wojtek z Chaosem i Karolą, która wkrótce do nich dołącza, tropią szajkę złoczyńców w tajemnicy przed dorosłymi.\n\nJak ułoży im się współpraca w biurze detektywistycznym „Chaos i spółka”? Dlaczego skradziono kilkanaście starych monet, ale tylko jedną złotą? Co to jest numizmatyka i jak pachnie strach? Pełna zwrotów akcji wciągająca opowieść o przyjaźni ze zwierzętami, lojalności i współpracy, wciągnie każdego spragnionego przygód czytelnika! ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5070000/5070018/1072414-170x243.jpg"},{"title":"Bieszczady. Przewodnik dla małych i dużych odkrywców","url":"https://lubimyczytac.pl/ksiazka/5067378/bieszczady-przewodnik-dla-malych-i-duzych-odkrywcow","author":"Adrian Markowski","description":" Czy chcesz przeżyć prawdziwą przygodę? Jeżeli tak, ten przewodnik po Bieszczadach jest właśnie dla Ciebie! Bo podróż przez Bieszczady to jedna, wielka przygoda! Przeczytasz w niej nie tylko o pięknych górskich szlakach. Dowiesz się także, jakie zwierzęta można spotkać w tym niezwykłym zakątku Polski i jakie miejsca dostarczą Ci niezapomnianych wrażeń. W Twoim przewodniku znajdziesz wszystko, co potrzebne do odkrywania gór i dzikiej, bieszczadzkiej przyrody. Dzięki niemu nie tylko dowiesz się wielu ciekawych rzeczy o Bieszczadach, ale zapragniesz do nich wracać, poznawać je coraz lepiej i odkrywać coraz więcej.\nCzas ruszać w drogę! ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5067000/5067378/1068379-170x243.jpg"},{"title":"Bo jutra nie będzie","url":"https://lubimyczytac.pl/ksiazka/5071942/bo-jutra-nie-bedzie","author":"Monika Kacprzyk","description":" FRAGMENT KSIĄŻKI:\n\nZawsze bałam się takiej chwili, która w ułamku sekundy potrafi wywrócić życie do góry nogami i sprawić, że nic już nie będzie takie samo. Wiedziałam doskonale, że los to złośliwy sukinkot, który tylko czyha, żeby w najmniej spodziewanym momencie, nie pukając do drzwi, zesłać na nas jak największy strach. Po prostu wejdzie i zabierze sobie część uciułanego z wielkim mozołem szczęścia. No i jak na prawdziwie szczodrobliwy los przystało, nigdy nie zapomni pozostawić po sobie bólu, który rozrywa serce, i pustki trudnej do ogarnięcia przez lata.\nWłaśnie w taki sposób wtargnęli do mojego życia Grzesiek i Sebastian. Gwałtownie i bez uprzedzenia, niosąc ze sobą wiatr i burzę i zmieniając na zawsze wszystko, co było dla mnie bezpieczną przystanią. Byli moją miłością i moim przekleństwem.\nA ja każdemu z nich pozwoliłam, aby uczynił z mojego życia piekło… ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5071000/5071942/1075646-170x243.jpg"},{"title":"Misza. Kot zza Uralu","url":"https://lubimyczytac.pl/ksiazka/5072807/misza-kot-zza-uralu","author":"Karolina Talar","description":" Historia Miszy, kota żyjącego pełnią życia na głębokiej syberyjskiej prowincji w początkach XX wieku. Wspomina on swój żywot z perspektywy aktualnego wcielenia, które całkiem niedawno rozpoczęło się w Polsce. Czy wygody współczesnego świata uśmierzą tęsknotę Miszki za trudnym ale prostym życiem w zapomnianej przez Boga (i Lenina) wiosce? Książka pełna absurdu, czarnego humoru, seksu i przemocy - ale także gorzkiej refleksji nad ludzką i kocią naturą.\n\nBrawurowy debiut powieściowy Karoliny Talar, autorki poczytnego bloga Kociosmędek. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5072000/5072807/1077143-170x243.jpg"},{"title":"Od huzarów do czołgów. Historia bydgoskich obiektów wojskowych","url":"https://lubimyczytac.pl/ksiazka/5064598/od-huzarow-do-czolgow-historia-bydgoskich-obiektow-wojskowych","author":"Krzysztof Drozdowski","description":" Po okresie upadku Bydgoszczy i całkowitej degradacji militarnej miasta na skutek potopu szwedzkiego (1655-1656) ponowny jego rozkwit rozpoczął się w 1772 r. po przyłączeniu do królestwa Prus. W celu ujarzmienia nowych terenów wschodnich władca Prus ustanowił w Bydgoszczy stały garnizon wojskowy. Początkowo nie był on zbyt liczny, lecz od połowy XIX wieku do miasta przenoszono coraz więcej jednostek piechoty, kawalerii i artylerii. W celu zapewnienia kadrze oficerskiej i żołnierzom odpowiednich warunków bytowych stopniowo wznoszono kolejne kompleksy koszarowe, magazyny i inne obiekty infrastruktury, a także urządzano place ćwiczeń. Zakres i tempo inwestycji militarnych w Bydgoszczy znacznie zwiększył się po 1871 r., kiedy to armii pruskiej przydzielono dodatkowe środki finansowe uzyskane z kontrybucji nałożonej na Francję, która przegrała wojnę z Prusami (1870-1871). Kolejne obiekty militarne w mieście zbudowano tuż przed i w trakcie I wojny światowej, m.in. gmach Szkoły Wojennej i 10 hangarów na lotnisku wojskowym. W okresie II Rzeczypospolitej głównym zmartwieniem władz wojskowych były remonty i modernizacje odziedziczonych po Niemcach koszar i innych obiektów. Nowe inwestycje obejmowały głównie budynki mieszkalne dla kadry zawodowej i m.in. siedzibę dla Ekspozytury nr 3 Oddziału II Sztabu Głównego WP. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5064000/5064598/1063469-170x243.jpg"},{"title":"Klan zwierzaków cz. 2","url":"https://lubimyczytac.pl/ksiazka/5073593/klan-zwierzakow-cz-2","author":"Beata Perzanowska","description":" Nowa przygoda Misia Expertusia, Guldena, Felicii, Krówki Biznesówki i innych bohaterów znanych z naszych książek.\n\nTym razem w centrum historii znajduje się tajemniczy pierścień, który pozwala Złemu Duchowi Darkowi rządzić Krainą Zwierzaków.\n\nNowe przygody z Krainy Zwierzaków nauczą Twoje dziecko:\n- czego potrzeba, aby zostać dobrym przedsiębiorcą,\n- jak ważne jest odpowiednie przygotowanie do każdego zadania,\n- dlaczego razem można osiągnąć więcej,\n- jakich błędów unikać przy wprowadzaniu nowych pomysłów w życie. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073593/1078479-170x243.jpg"},{"title":"Miasto utkane z chmur","url":"https://lubimyczytac.pl/ksiazka/5073619/miasto-utkane-z-chmur","author":"Adrian Prościak","description":" Miasto utkane z chmur to zbiór przygód i historia podróży, jaką odbywa dziecko wraz ze swoim przewodnikiem. Książka przedstawia podstawowe wartości, jakie należy przekazać dziecku, staje się więc narzędziem w rękach rodzica, który może zgrabnie wplatać dodatkowe treści wychowawcze w przygodę na jaką zabiera swoje dziecko. Książka przeznaczona jest dla dzieci i młodzieży. Każdy rozdział to inna przygoda w nowym miejscu, jednak wszystkie składają się na jedną podróż dziecka w świecie Wiatrogrodu. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073619/1078524-170x243.jpg"},{"title":"Po katastrofie 2","url":"https://lubimyczytac.pl/ksiazka/5073370/po-katastrofie-2","author":"praca zbiorowa","description":" Postkatastroficzne i postapokaliptyczne opowiadania zebrane po raz drugi. Obrazy Świata zniszczonego apokalipsą, zniewolonego, czy spotykającego swój koniec opisane słowami pisarzy dawnych, niedawnych i teraźniejszych. Klasyka XIX-wiecznej grozy fantastycznej, futurystyki początków XX wieku, ameryjkańskiej i sowieckiej fantastyki klasycznej: \n\n1. \"Ciemność\" (Lord Byron)\n2. \"Maska Czerwonej Śmierci\" (Edgar Alan Poe)\n3. \"Gwiazda\" (Herbert George Wells)\n4. \"Trujące pasmo\" (Arthur Conan Doyle)\n5. \"Agonia\" (J.H. Rosny starszy)\n6. \"Nasze miasto\" (Jerome Bixby)\n7. \"W świetlistym kręgu\" (Ariadna Gromowa)\n8. \"Spadkobierca\" (Ilja Warszawski)\n9. \"Jeden z trzystu\" (J.T. McIntosh)\n10. \"Kustosz\" (William Tenn)\n11. \"Nieuchwytna wyobraźnia\" (Aleksander Matiuchin)\n12. \"Glegi\" (Ariadna Gromowa)\n13. \"Omega - ostatni człowiek\" (Lowell Howard Morrow)\n14. \"Podarunek\" (Mike Gelprin)\n15. \"Mur\" (Aleksander Szalimow) ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073370/1078086-170x243.jpg"},{"title":"Kuti #68","url":"https://lubimyczytac.pl/ksiazka/5073681/kuti-68","author":"Tommi Musturi, Dawid Bordewicz","description":"<div class=\"chart__spacer col-md-11 offset-xl-1\"> &nbsp; </div>","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073681/1078602-170x243.jpg"},{"title":"Lato świetlne","url":"https://lubimyczytac.pl/ksiazka/5069290/lato-swietlne","author":"Piotr Wojciechowski","description":" W serii \"mozaikowej\" przedstawiamy nowe wiersze Piotra Wojciechowskiego pod tytułem \"Lato świetlne\". Wybitny prozaik, który jest także uznanym poetą, za tom \"Chleb z deszczem\" był nominowany w 2018 roku do nagrody \"Orfeusza\". \"Lato świetlne\" składa się z niezwykle interesujących sonetów. Jest w nich spojrzenie w przeszłość, groza wojny, ale i piękno przyjaźni oraz pogodny, podszyty ciepłym sceptycyzmem zwrot ku temu, co bliskie, dosłownie na wyciągnięcie ręki.\nKlasyczna forma pod piórem Piotra Wojciechowskiego odzyskuje swój blask, stając się dowodem na to, że tradycję można w fascynujący sposób połączyć w poezji ze współczesnym obrazowaniem i głeboką refleksją egzystencjalną. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5069000/5069290/1071361-170x243.jpg"},{"title":"Nasz Benedykt czyli kwiatki Josepha Ratzingera","url":"https://lubimyczytac.pl/ksiazka/5073153/nasz-benedykt-czyli-kwiatki-josepha-ratzingera","author":"Grzegorz Polak","description":" Papież z poczuciem humoru\n\nPodobno już jako czterolatek ogłosił, że zostanie kardynałem. Złościł się, gdy wołano na niego „Józio”. Był marnym sportowcem i plastykiem, ale grywał w kości, i to z samym Günterem Grassem! A przynajmniej tak twierdził ten ostatni.\n\nBenedykt XVI – Joseph Ratzinger. Złośliwi nazywali go „pancernym”. A ile było w tym prawdy? Pewnie niewiele, bo do końca życia miał przy sobie dziecięcego misia Tediego, dokarmiał rzymskie koty, a sam żywił się głównie bawarską kiełbasą. Kiedyś nawet poczęstował nią Jana Pawła II, a ten… się pochorował.\n\nGrzegorz Polak zebrał wzruszające wspomnienia, nieznane fakty i przezabawne anegdoty, słowem: wszystko to, czego nie mówi się głośno o kościelnych dostojnikach, i stworzył wyjątkowy portret Benedykta XVI. Jego książka pozwala zobaczyć papieża z serdecznej, ciepłej i ludzkiej perspektywy. \n\nRatzinger uważał, że świat potrzebuje ludzi, którzy odkrywają dobro, którzy cieszą się dobrem, dzięki czemu zyskują siłę i odwagę, żeby samemu być dobrymi. Radość więc, jego zdaniem, nie jest sprzeczna z solidarnością i domaga się, abyśmy przekazywali ją innym. Było dla niego zaskoczeniem, kiedy w dzielnicach nędzy w Ameryce Południowej widział więcej roześmianych i radosnych ludzi niż w społeczeństwach zachodnich. „Najwyraźniej, mimo całej niedoli, postrzegają oni dobro i znajdują w tym oparcie, pokrzepienie, siłę”. ","thumbnail":"https://s.lubimyczytac.pl/upload/books/5073000/5073153/1077747-170x243.jpg"}]