[
  {
    "id": 1,
    "title": "Nic tylko pył",
    "url": "https://lubimyczytac.pl/ksiazka/5064539/nic-tylko-pyl",
    "author": "Shaun David Hutchinson",
    "description": " Jedna ze 100 najlepszych książek młodzieżowych wg magazynu „Time”\nDo końca świata zostały 144 dni.\nMożesz powstrzymać go w każdej chwili.\n\nCo zrobisz?\nŻycie Henry’ego Dentona to koszmar. Jego mama ledwie wiąże koniec z końcem, chora na alzheimera babcia coraz rzadziej jest sobą, a jego chłopak, Jesse, w zeszłym roku popełnił samobójstwo.\n\nJakby tego było mało, Henry’ego od lat regularnie porywają kosmici. Po latach obcy stawiają go przed wyborem: świat skończy się za 144 dni i tylko Henry może go uratować. Wystarczy, że wciśnie jeden przycisk. Nic więcej.\n\nRzecz w tym, że Henry nie wie, czy ma ochotę cokolwiek ratować. Bo ten jeden jedyny raz może sprawić, że ból i cierpienie znikną. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5064000/5064539/1063384-170x243.jpg"
  },
  {
    "id": 2,
    "title": "Gleba",
    "url": "https://lubimyczytac.pl/ksiazka/5070175/gleba",
    "author": "Michał Śmielak",
    "description": " Podkomisarz Iga „Gleba\" Ziemna, po ostatniej sprawie odesłana ze stolicy na prowincję, odlicza dni do powrotu na poprzednie stanowisko. Służba w Stalowej Woli nie powoduje u niej szybszego bicia serca, rutynowe czynności, schlebianie lokalnym politykom i uległość urzędników wobec Kościoła zgniatają policyjnego ducha i przytępiają śledcze zmysły. Wybudzona z letargu za sprawą brutalnego morderstwa włóczęgi nazywanego Posejdonem, Gleba z zapałem rozpoczyna dochodzenie. Wszystko wskazuje na lokalne przepychanki w środowisku bezdomnych. Szybko okazuje się, że zamordowany włóczęga nie jest wcale tym, za kogo się podawał, a po mieście zaczyna krążyć opowieść o Wampirze odpowiedzialnym za okrutne zbrodnie na bezdomnych.\n\nGdy nad Sanem dochodzi do kolejnego morderstwa, zaczynają się mnożyć teorie o grasującym w mieście seryjnym mordercy.\n\nIle dla władzy warte jest życie bezdomnego? Czy lokalne układy polityczne i społeczne mogą wpłynąć na dochodzenie? Jakie są motywacje osób, które ukrywają niewygodną prawdę o grasującym w mieście Wampirze?\n\nMichał Śmielak w kolejnej części serii o Glebie – bezczelnej, choć piekielnie skutecznej policjantce, która stara się dostosować do nowego życia z dala od zgiełku dużego miasta, głośnych spraw i człowieka, o którym nie może zapomnieć. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5070000/5070175/1073009-170x243.jpg"
  },
  {
    "id": 3,
    "title": "Rozmowy z Hitlerem",
    "url": "https://lubimyczytac.pl/ksiazka/5073039/rozmowy-z-hitlerem",
    "author": "Hermann Rauschning",
    "description": " Zbiór rozmów, jak zazwyczaj, powinien mieć dwóch autorów-rozmówców. W tym wypadku autor wszakże jest jeden. Hermann Rauschning (1887–1982),niemiecki historyk i muzykolog, działał w latach trzydziestych z ramienia partii nazistowskiej jako prezydent Senatu Wolnego Miasta Gdańska. Szczyt jego krótkiej kariery przypada na lata 1932–1934. Intelektualista, ziemianin, szybko rozstał się z partią, a ona tym chętniej z nim, i wyemigrował na Zachód, by ostatecznie osiąść w USA. Rozmowy… spisał już we Francji w 1939 roku. Właśnie „spisał”, ponieważ zrelacjonował w niej swoje rozmowy z Hitlerem. Rzecz niewątpliwie powstała na potrzeby polityczne (choć stała się od razu bestsellerem) i jest mistyfikacją już choćby z powodu niemożliwości zapamiętania tak obszernego materiału. Niemniej autor spotkał się co najmniej dwukrotnie z Hitlerem (twierdził, że ponad sto razy) i jego relacja ma niewątpliwie znaczną wartość historyczną jako wypowiedź „z wnętrza” środowiska nazistowskiego, wypowiedź osoby dobrze obznajomionej z jego funkcjonowaniem. Jest to więc kompilacja oparta na ówczesnych źródłach i na własnym doświadczeniu autora. Ma dużą wartość, gdyż pokazuje kulisy: zarówno Hitlera od strony nieoficjalnej w prywatnej siedzibie w Alpach, jak i kształtowanie się jego idei, zwłaszcza dotyczących polityki międzynarodowej. Sam autor z kolei nie był „uprzedzony”, to znaczy latem 1939 roku nie znał jeszcze wydarzeń, które miały dopiero nadejść: światowej wojny ani holokaustu. Nie do pogardzenia dla potencjalnego czytelnika będzie też walor literacki książki: jej niemal fabularna forma. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5073000/5073039/1077563-170x243.jpg"
  },
  {
    "id": 4,
    "title": "Drzewo tańca",
    "url": "https://lubimyczytac.pl/ksiazka/5065339/drzewo-tanca",
    "author": "Kiran Millwood Hargrave",
    "description": " W świecie, który nienawidzi kobiet, nawet taniec może stać się grzechem.\n\nStrasburg, rok 1518.\n\nSamotna kobieta zaczyna wirować w tańcu na głównym placu miasta. Tańczy dzień za dniem, bez chwili wytchnienia. Wkrótce dołączają do niej setki innych. Czy to opętanie? A może manifest kobiecej siły? Władający miastem mężczyźni są mocno zaniepokojeni.\n\nLisbet mieszka z mężem i teściową, zajmuje się pszczołami. Jej spokojne życie zostaje wywrócone do góry nogami za sprawą szwagierki, Nethe, która wraca po siedmiu latach pokuty za zbrodnię, o której się nie mówi.\n\nGdy miasto tętni pod rytmicznymi uderzeniami tysiąca stóp tańczących kobiet, Lisbet zostaje złapana w niebezpieczną sieć skrywanych tajemnic i namiętności.\n\nDrzewo tańca to oparty na prawdziwych wydarzeniach manifest siostrzeństwa osadzony w epoce przesądów i histerii. To pełna pasji opowieść o rodzinnych sekretach, zakazanej miłości i kobietach zepchniętych na margines. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5065000/5065339/1064731-170x243.jpg"
  },
  {
    "id": 5,
    "title": "Barbarossa: Jak Hitler przegrał wojnę",
    "url": "https://lubimyczytac.pl/ksiazka/5064019/barbarossa-jak-hitler-przegral-wojne",
    "author": "Jonathan Dimbleby",
    "description": " Największe, najkrwawsze i najbardziej barbarzyńskie przedsięwzięcie militarne w dziejach świata.\n\n22 czerwca 1941 roku o 3.15 nad ranem rozpoczyna się największa operacja wojskowa w historii. To nie będzie starcie dobra ze złem. Kruchy sojusz dwóch totalitaryzmów, wspierających się przez pierwsze 22 miesiące drugiej wojny światowej, właśnie się załamuje. Hitler rzuca do walki 4 miliony żołnierzy. Ich początkowe spektakularne sukcesy zdają się wróżyć upadek Stalina. Mało kto w tych gorących letnich dniach spodziewa się, jaki los czeka Niemców za kilka miesięcy.\n\nIII Rzesza rozpęta wojnę na wyniszczenie. Jej celem będzie unicestwienie sowieckiego komunizmu, eksterminacja Żydów i zdobycie nowych ziem dla rasy panów. Armia Czerwona nie okaże się godnym przeciwnikiem, a Stalin genialnym strategiem. A jednak Hitler przegra to starcie. Będzie to dla niego początek końca, zaś front wschodni stanie się synonimem piekła na ziemi.\n\nJonathan Dimbleby napisał najlepszą jednotomową monografię o operacji Barbarossa, czerpiąc z niepublikowanych dotąd archiwów i nieznanych rosyjskich źródeł. To narracyjne arcydzieło zmieni nasze rozumienie II wojny światowej i historii XX wieku. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5064000/5064019/1062447-170x243.jpg"
  },
  {
    "id": 6,
    "title": "Przerzut",
    "url": "https://lubimyczytac.pl/ksiazka/5071526/przerzut",
    "author": "Phil Klay",
    "description": " Phil Klay przenosi czytelników na fronty wojen w Iraku i Afganistanie. W sam środek nieopisanego chaosu, któremu żołnierze piechoty próbują nadać sens, opowiadając o tym, w czym uczestniczyli. O bezradności, zwierzęcym strachu i brutalności. O woli przetrwania, głupocie i śmierci. O walce i o tym, co po niej. O żołnierzu, który strzelał do psów, by nie jadły zwłok, a potem od nowa uczył się żyć na amerykańskim przedmieściu. O innym, który desperacko szukał usprawiedliwienia dla popełnionej przez przyjaciela zbrodni. O kapelanie, którego pobożne nauki skonfrontowane zostały z postawą okrutnego oficera. O pechowcu, którego zadanie polegało na zbieraniu szczątków amerykańskich żołnierzy, i o chłopaku, któremu nakazano nauczyć Irakijczyków… gry w baseball.\n\nPrzerzut jest rozdzierający serce, zabawny i smutny zarazem. To najlepsza rzecz, jaką do tej pory napisano o tym, co ta wojna uczyniła z ludzkimi duszami.\nDexter Filkins, „The New York Times Book Review”\n\nWolna od nonsensów relacja z pola walki.\n„Kirkus Reviews”\n\nNajlepsza proza o współczesnych wojnach Ameryki. Książka Klaya demaskuje wszystkie złudzenia powstające, gdy spotykają się żołnierze i ci, w imieniu których rzekomo walczyli\n.George Packer, „The New Yorker” ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5071000/5071526/1074988-170x243.jpg"
  },
  {
    "id": 7,
    "title": "Krwawe kimchi - Zemsta jest kobietą - Zemsta i Partnerzy (6)",
    "url": "https://lubimyczytac.pl/ksiazka/5065445/krwawe-kimchi---zemsta-jest-kobieta---zemsta-i-partnerzy-6",
    "author": "Robert Ostaszewski",
    "description": " Detektywka Renata Łukowska znika, rozpływając się bez śladu niczym w gęstej nadmorskiej mgle. Jej pracownik, Dariusz Zawistowski jest zdruzgotany i nie wie, co robić. Wzywa na pomoc byłego partnera Renaty, Konrada Rowickiego, prywatnego detektywa z Krakowa. Konrad zdaje sobie sprawę, że Łukowska lubi ryzyko i ma dar pakowania się w problemy, więc przyjeżdża do Gdańska. Zaczyna się wyścig z czasem, w którym stawką może być życie detektywki. Konrad trafia na ślad afery gospodarczej, w której interesy biznesmenów, polityków i ludzi z półświatka splotły się w ciasny węzeł. Jaki związek ma z tym Łukowska? I gdzie jest? Jeśli jeszcze jest…\nZemsta &amp; Partnerzy – cykl oryginalnych i zaskakujących opowiadań kryminalnych z detektywką z Gdańska Renatą Łukowską, która doskonale wie, że od litery prawa czasami ważniejsza jest zemsta, bo jedynie ona może przynieść ofiarom ukojenie i poczucie sprawiedliwości... ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5065000/5065445/1064921-170x243.jpg"
  },
  {
    "id": 8,
    "title": "Wybrane zagadnienia kształtowania narzędzi chirurgicznych",
    "url": "https://lubimyczytac.pl/ksiazka/5070448/wybrane-zagadnienia-ksztaltowania-narzedzi-chirurgicznych",
    "author": "Marcin Dyner",
    "description": " Monografia przedstawia szerokie spektrum zagadnień dotyczących kształtowania narzędzi chirurgicznych oraz opis wymagań materiałowych stawianych narzędziom chirurgicznym zgodnych z rozporządzeniami unijnymi.\n\nPublikacja ta jest cennym kompendium wiedzy dla studentów kierunków technicznych, głównie inżynierii biomedycznej, jak również inżynierów, projektujących narzędzia chirurgiczne oraz technologów, opracowujących procesy ich wytwarzania. Jest również źródłem wiedzy dla studentów medycyny i lekarzy różnych specjalności, którzy w swojej pracy wykorzystują narzędzia oraz instrumentarium chirurgiczne. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5070000/5070448/1073183-170x243.jpg"
  },
  {
    "id": 9,
    "title": "Frunąc",
    "url": "https://lubimyczytac.pl/ksiazka/5071980/frunac",
    "author": "Teresa Smurzyńska",
    "description": " Tchnąca autentyzmem opowieść o pierwszej miłości, a w tle krakowski Kazimierz i jego klimat z lat 60.\n\nPrzepiękna, nostalgiczna opowieść o wrażliwości miłości oraz zaklętych w sercu najskrytszych wspomnieniach. Rozgrywająca się na krakowskim Kazimierzu historia czwórki przyjaciół, a także ich czworonożnych towarzyszy, poruszy najczulsze struny ludzkiej duszy, wyciśnie z oczu najszczersze łzy, lecz nie zapomni dodać otuchy. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5071000/5071980/1075713-170x243.jpg"
  },
  {
    "id": 10,
    "title": "Ironia finansjalizacji. Przemiany świata społecznego w XXI wieku z perspektywy ekonomii i socjologii finansów",
    "url": "https://lubimyczytac.pl/ksiazka/5071974/ironia-finansjalizacji-przemiany-swiata-spolecznego-w-xxi-wieku-z-perspektywy-ekonomii-i-s",
    "author": "Wiesław Gumuła",
    "description": " W książce Ironia finansjalizacji Wiesław Gumuła przedstawia i interpretuje powstawanie nowego społeczeństwa na początku XXI wieku w następstwie przemian światowego systemu finansowego. Odpowiada między innymi na następujące pytania: Jak przebiegają procesy składające się na finansjalizację?Jaki jest sens teoretyczny i praktyczny owych przemian? Nie jest to łatwe zadanie, ponieważ procesy te są przepełnione rozmaitymi paradoksami, a ich efekty daleko odbiegają od uwodzicielskich idei oraz wizji, którymi kierowali się zwolennicy globalizacji, mobilizując rządy, elity gospodarcze i masy społeczne do przeobrażania gospodarki. Świat miał zmierzać w kierunku dobrostanu społecznego, zmniejszania różnic między krajami oraz nierówności między warstwami społecznymi, ograniczania stref bezrobocia i wykluczenia, wzrostu produktywności gospodarek, ograniczenia rozmaitych nierównowag i zagrożeń przynoszących destabilizację, inflację lub kryzys gospodarczy. Jak na ironię, sprawy poszły w niepomyślnym kierunku, chociaż zapowiedzi były optymistyczne. Kryzys finansowy z lat 2008-2009 oraz pandemia COVID-19 z lat 2020-2022 z całą mocą obnażyły zaskakujące i przewrotne oblicze ufinansowienia gospodarki oraz pozostałych domen życia społecznego. Uczestnicy życia zbiorowego zaczęli ze zwiększoną intensywnością doświadczać licznych dotkliwych dyskomfortów finansjalizacji. Wielu z nich traktuje taki obrót rzeczy jako przejaw ironii dziejów.\n\nIronia finansjalizacji jest książką, która łączy wyrafinowane analizy ekonomiczne i socjologiczne systemu finansowego z przystępnym wykładem na temat codziennych problemów, z którymi borykają się już trzecią dekadę gospodarstwa domowe oraz przedsiębiorstwa w Polsce i na świecie – w międzyczasie dotknięte kryzysem, pandemią i wojną w Ukrainie. Zawiera treści o wyjątkowym znaczeniu zarówno dla polityki gospodarczej państwa, jak i dla funkcjonowania gospodarstw domowych i przedsiębiorstw. Jej wdzięcznymi czytelnikami będą nie tylko przedstawiciele środowiska finansowego i naukowego, lecz również światli obywatele, jako że książka dostarczy im klucza interpretacyjnego do zrozumienia niekiedy zagmatwanych i nieprzejrzystych procesów finansowych.\n\nKsiążka, mimo poważnej i hermetycznej dla większości problematyki, jest napisana niezwykle barwnym i przystępnym językiem, dzięki czemu otwiera oczy osób niedysponujących więcej niż elementarną wiedzą na tematy finansowe na wiele fundamentalnych zagadnień. Przemawia do szerokiego grona czytelników, budząc refleksję w zakresie niezwykle ważnych procesów, których są zarówno sprawcami, jak i ofiarami lub beneficjentami. Ta książka może zmienić myślenie o finansach każdego z nas. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5071000/5071974/1075703-170x243.jpg"
  },
  {
    "id": 11,
    "title": "Stella Maris",
    "url": "https://lubimyczytac.pl/ksiazka/5053403/stella-maris",
    "author": "Cormac McCarthy",
    "description": " „Gdybyś nie została matematykiem, kim chciałabyś być?\nTrupem”.\n\n\nJesienią 1972 roku do zakładu psychiatrycznego Stella Maris zgłasza się dwudziestoletnia Alicia Western, doktorantka na Wydziale Matematyki Uniwersytetu Chicagowskiego i genialna skrzypaczka, córka naukowca, który współpracował z Oppenheimerem przy Projekcie Manhattan. Cierpi na depresję i ma halucynacje. W rejestracji usiłuje oddać reklamówkę z czterdziestoma tysiącami dolarów. Uciekła z Włoch, gdzie jej brat Bobby, uzdolniony fizyk i kierowca Formuły 2 leży w śpiączce po wypadku na torze rajdowym. Alicia kategorycznie odmawia rozmów o nim. Terapeucie opowiada o dzieciństwie w Los Alamos, barwach liczb, mechanice kwantowej, Schopenhauerze i zakazanych marzeniach. W tym intelektualnym sparingu to pacjentka jest górą i nigdy nie wiadomo, kiedy kłamie, a kiedy odsłania się.\n\nCo jest prawdą, a co złudzeniem? Dzika i złowroga eksploracja nauki podważająca nasze pojęcia Boga, prawdy i istnienia. Studium żałoby i nieuleczalnej tęsknoty.\n\nPo latach milczenia wybitny amerykański prozaik, laureat Nagrody Pulitzera i autor kultowej Drogi powraca z mistrzowską dylogią. Pasażer i Stella Maris są jak dwie strony lustra, a prawda jednej powieści zdaje się zaprzeczać prawdziwości drugiej. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5053000/5053403/1072850-170x243.jpg"
  },
  {
    "id": 12,
    "title": "Piękni i przeklęci",
    "url": "https://lubimyczytac.pl/ksiazka/5066016/piekni-i-przekleci",
    "author": "F. Scott Fitzgerald",
    "description": " Ameryka, początek dwudziestego stulecia. Tytułowi „piękni i przeklęci“, Anthony i Gloria, to beztroscy, młodzi kochankowie z wyższych sfer, których wspólne życie utkane jest naprzemiennie z dni zabaw oraz dni melancholii. Ten niezmienny rytm wyznaczają także ich dwie obsesje: pieniądze i alkohol, które z czasem przemienią ich życie w koszmar miłości oraz nienawiści, nałogu i choroby umysłowej. W głównych postaciach odbijają się niczym w lustrze osoby Francisa i Zeldy Fitzgeraldów; powieść, przesycona wątkami autobiograficznymi, stała się zapowiedzią ich późniejszych dramatycznych losów.\n\n„Piękni i przeklęci“ to klasyka literatury amerykańskiej, jedno z największych osiągnięć literackich Fitzgeralda. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5066000/5066016/1065909-170x243.jpg"
  },
  {
    "id": 13,
    "title": "Żegnaj, Eri",
    "url": "https://lubimyczytac.pl/ksiazka/5067323/zegnaj-eri",
    "author": "Tatsuki Fujimoto",
    "description": " Chcę, żebyś filmował mnie aż do śmierci…\nYuta zaczyna nagrywać filmy przez życzenie jego chorej matki. Po jej śmierci chłopak usiłuje popełnić samobójstwo, jednak spotyka na swojej drodze pewną tajemniczą i piękną Eri. Zaczynają wspólny projekt, ale dziewczyna skrywa pewien sekret…\nOto filmowa opowieść o wchodzeniu w dorosłość! ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5067000/5067323/1068303-170x243.jpg"
  },
  {
    "id": 14,
    "title": "Marzenie o pięknie. Jak Estée Lauder zbudowała imperium i stała się legendą",
    "url": "https://lubimyczytac.pl/ksiazka/5070981/marzenie-o-pieknie-jak-estee-lauder-zbudowala-imperium-i-stala-sie-legenda",
    "author": "Laura Baldini",
    "description": " „Perfumy są jak miłość. Odrobina nigdy nie wystarczy”.\n\nNowy Jork, 1922 rok: szesnastoletnia Eszti pomaga wujowi w produkcji aptecznych maści w szopie na tyłach ogrodu. Uczy się od niego tajników sporządzania kremów i emulsji, a wkrótce sama zaczyna eksperymentować z różnymi składnikami. Odkrywa w sobie pasję do robienia kosmetyków. W ciągu kilku lat opracowuje swój autorski krem i sprzedaje go na plaży na Long Island w słoikach po dżemie. Ten pierwszy sukces otwiera jej drzwi do kariery w branży. U boku ukochanego mężczyzny, który bierze na siebie obowiązki domowe, aby wspierać ją w realizacji marzeń, dziewczyna tworzy własną markę: Estée Lauder. Rozwija ją, nie tylko wprowadzając na rynek nowe kosmetyki, lecz także wymyślając zaskakujące strategie marketingowe. W pracy wciąż przyświeca jej jeden cel: chce wydobyć naturalne piękno każdej kobiety.\n\nDzięki oryginalnym pomysłom i ciężkiej pracy dziewczyna z Queens podbija Nowy Jork. Ale sukces, o którym zawsze tak bardzo marzyła, ma swoją cenę. Może kosztować Estée miłość jej życia…\n\nPoznaj historię Estée Lauder, legendy branży kosmetycznej, kobiety, która wyprzedzała swoje czasy i którą magazyn „Time” zaliczył do grona dwudziestu największych geniuszy biznesu XX wieku. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5070000/5070981/1074000-170x243.jpg"
  },
  {
    "id": 15,
    "title": "Fragmenta",
    "url": "https://lubimyczytac.pl/ksiazka/5073761/fragmenta",
    "author": "Jan Kochanowski",
    "description": " Mają swe losy książki. Mają je i Fragmenta. Czasami są̨ to historie zaskakująco do siebie podobne. Zapisane karty, „które jeszcze dotąd świata nie widziały” – jak pisał w liście dedykacyjnym Jan Janu­szowski – trafiają̨ z Czarnolasu do Krakowa, prawdopodobnie dzięki zapobiegliwości Doroty Kochanowskiej. Z tego chociażby powodu trudno odmówić́ jej wkładu w historię literatury polskiej. Ponad cztery wieki później teczki przechowujące pożółkły maszynopis trafiają̨ via Warszawa znów do Krakowa. Po raz kolejny rozpoczyna się̨ praca nad odczytaniem tekstów zapisanych na owych kartach i ustaleniem ich brzmienia.\n\nFragmenta są̨ szczególnym zbiorem utworów w twórczości Kochanowskie­go, „fragmentarycznym” nie tylko z nazwy. Wydane po śmierci poety i – ze zrozumiałych względów – często niedokończone, zaniechane, wyrywkowo przenoszone do innych zbiorów, stanowią̨ wyzwanie dla edytorów. Każą̨ się̨ zastanawiać́ nad każdą, nawet najmniejszą, koniekturą, podążać́ domniemaną drogą myśli twórcy, podejmować́ (nieraz radykalne) trudne decyzje, tym trud­niejsze, gdy ma się̨ świadomość́, że trzeba postawić́ kropkę̨ nad i, której sam poeta być́ może nigdy nie postawił.\n\nfragment Wstępu wydawców ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5073000/5073761/1078730-170x243.jpg"
  },
  {
    "id": 16,
    "title": "Miraculous: Biedronka i Czarny Kot #1",
    "url": "https://lubimyczytac.pl/ksiazka/5064041/miraculous-biedronka-i-czarny-kot-1",
    "author": "Koma Warita, Riku Tsuchida",
    "description": " Marinette to zwyczajna nastolatka mieszkająca w Paryżu. Choć na co dzień bywa roztrzepana i trochę nieporadna, dzięki cudownej mocy istoty zwanej kwami zmienia się w superbohaterkę znaną jako Biedronka! Tymczasem w mieście zaczyna działać Władca Ciem - podstępny złoczyńca, który posiada magiczną zdolność manipulowania ludźmi. Czy Biedronka i jej tajemniczy sojusznik, Czarny Kot, zdołają go powstrzymać? ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5064000/5064041/1076102-170x243.jpg"
  },
  {
    "id": 17,
    "title": "Jedną nogą w grobie",
    "url": "https://lubimyczytac.pl/ksiazka/5073817/jedna-noga-w-grobie",
    "author": "Sławomir Zajączkowski, Krzysztof Burdon",
    "description": "<div class=\"chart__spacer col-md-11 offset-xl-1\"> &nbsp; </div>",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5073000/5073817/1078839-170x243.jpg"
  },
  {
    "id": 18,
    "title": "Międzygatunkowi recenzenci #1",
    "url": "https://lubimyczytac.pl/ksiazka/5072215/miedzygatunkowi-recenzenci-1",
    "author": "Amahara,  masha",
    "description": " Oto świat, w którym obok siebie żyją ludzie i elfy, wróżki i hybrydy, anioły i demony – do wyboru, do koloru! W tej międzygatunkowej rzeczywistości nie może oczywiście zabraknąć wszelkiego rodzaju… domów uciech! Jednak gdzie zakosztować słodkiej rozkoszy, gdy wybór jest tak ogromny? Na to pytanie odpowiedzą nasi wyjątkowi recenzenci, którym niestraszna żadna erotyczna przygoda! Szykujcie się na pikantną jazdę bez trzymanki, bo tutaj każde zbliżenie podlega ocenie! ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5072000/5072215/1076097-170x243.jpg"
  },
  {
    "id": 19,
    "title": "BOSKI NERON",
    "url": "https://lubimyczytac.pl/ksiazka/5073910/boski-neron",
    "author": "Zenon Gołaszewski",
    "description": " BOSKI NERON jest powieścią biograficzną i próbą stworzenia hipotetycznego portretu psychologicznego cesarza Nerona.\nZenon Gołaszewski – historyk, tłumacz i pisarz – podjął się zadania przedstawienia cesarza w świetle znacznie odbiegającym od tego, w jakim przedstawia się go tradycyjnie od stuleci. W swej książce popularnonaukowej Imperium Rzymskie od czasów najdawniejszych do pierwszych cesarzy, pisał o nim:\n „Ów marzyciel i utopista sądził, że oto dokonał czegoś, co będzie prowadzić społeczeństwa ku lepszemu światu (…) ogłaszał złoty wiek, gdzie wojna i przemoc ustąpią na rzecz pokoju, pracy twórczej i dobrobytu. I jak każdy tego typu marzyciel i utopista musiał przegrać z brutalną rzeczywistością. Jak dotąd w społeczeństwie ludzkim takie jednostki się toleruje dopóki o tych sprawach jedynie teoretyzują i co najwyżej piszą rozprawki filozoficzne, natomiast bezwzględnie się je niszczy, gdy pragną wcielać te idee w życie. I to zasadniczo zadecydowało, że Nerona należało dla przyszłych pokoleń przedstawić jako uosobienie zbrodni, wyuzdania, szaleństwa, jako błazna o zdziecinniałym umyśle. Na tyle zohydzić tę postać, by nikt nie miał ochoty ani odwagi dostrzec w nim reformatora, który już przed wiekami pragnął zawrócić ludzkość z drogi, jaką wolno, lecz skutecznie podąża ku swojej samozagładzie”.\nPowieść Boski Neron ma odwagę widzieć w cesarzu zarówno reformatora, jak i człowieka nadal kontrowersyjnego, lecz niepozbawionego wielu pozytywnych przymiotów. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5073000/5073910/1079008-170x243.jpg"
  },
  {
    "id": 20,
    "title": "Niewidzialny",
    "url": "https://lubimyczytac.pl/ksiazka/5066083/niewidzialny",
    "author": "Mari Jungstedt",
    "description": " To pierwsza książka z cyklu gotlandzkiego z inspektorem Andersem Knutasem i dziennikarzem Johanem Bergiem w roli głównej. Na malowniczej Gotlandii, podczas sezonu turystycznego, zostaje zamordowana młoda dziewczyna. Podejrzenie pada na jej męża, jako że poprzedniego wieczora doszło między nimi do burzliwej kłótni. Inspektor Knutas rozpoczyna dochodzenie. Parę dni później policja znajduje ciało innej kobiety zamordowanej w podobny sposób. Śledztwo zaczyna się komplikować, a inspektor musi zmierzyć się z szalejącym na wyspie psychopatycznym zabójcą. Jego wysiłki wspiera dociekliwy dziennikarz Berg, który pomaga mu zebrać w całość fragmenty tej przerażającej układanki. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5066000/5066083/1066038-170x243.jpg"
  },
  {
    "id": 21,
    "title": "Córka z Kuby",
    "url": "https://lubimyczytac.pl/ksiazka/5057847/corka-z-kuby",
    "author": "Soraya Lane",
    "description": " Drugi tom cyklu „Utracone Córki”, zaplanowanego na osiem powieści.\nW londyńskiej kancelarii prawnej spotyka się kilka osób. Nie łączy ich nic, dopóki każda nie otrzyma pudełka z pamiątkami znalezionego w domu zmarłej kobiety, która przed laty prowadziła placówkę dla samotnych matek. Czy będą miały odwagę wyruszyć w podróż, aby odkryć tajemnice swojej rodziny i swojego dziedzictwa? Czy historia ich przodków pomoże im odnaleźć własną drogę i szczęście?\nUrzekające i chwytające za serce powieści o utraconych miłościach, rodzinnych sekretach i podążaniu krętą ścieżką, którą prowadzi nas serce.\n\nAkcja książek rozgrywa się w dwóch planach czasowych w najpiękniejszych zakątkach świata. Seria zachwyci wielbicielki prozy Lucindy Riley, Santy Montefiore, Kristin Hannah i Victorii Hislop.\n\n\nHawana, rok 1950.\nJako córka jednej z najbogatszych rodzin na Kubie, uważana za najpiękniejszą dziewczynę w stolicy, Esmeralda wie, jak ważne jest, by dobrze wyszła za mąż. Ale kiedy ojciec wyjeżdża służbowo do Londynu i zabiera ją ze sobą, dziewczyna zakochuje się bez pamięci w młodym kupcu o imieniu Christopher.\nGdy ten przybywa na Kubę, by odwiedzić cukrownię jej ojca, Esmeralda wie, że musi za wszelką cenę zachować ich romans w tajemnicy. Tymczasem kraj pogrąża się w rewolucji, a ona staje przed tragicznym wyborem: uciec z rodziną do Ameryki lub podążyć za głosem serca do Londynu, by być z Christopherem. Od miesięcy ukrywa swoje rozterki przed rodziną, a gdy wreszcie podejmie decyzję, będzie ona miała straszliwe konsekwencje.\n\nLondyn, czasy współczesne.\nClaudia odbudowuje swoje życie. Pomaga jej w tym pasja do przywracania dawnej świetności niekochanym domom. Kiedy jednak matka prosi ją o pomoc w odkryciu historii babki, budzi się w niej ciekawość. Jedyną wskazówką wiodąca w przeszłość jest herb należący do rodziny Diazów, niegdyś jednej z najbogatszych dynastii na Kubie. Pod wpływem impulsu Claudia rezerwuje bilet do Hawany, mając w głębi serca pewność, że uda jej się odkryć prawdziwe dzieje swojej rodziny. Wkrótce poznaje bolesną historię wspaniałego rodu, którego członkowie zostali zmuszeni do porzucenia wszystkiego, na co pracowali, co znali i kochali.\nCzy wiedząc o tragicznej przeszłości rodziny Diaz i o tym, kim naprawdę sama jest, Claudia odważy się podążyć za głosem serca? ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5057000/5057847/1051233-170x243.jpg"
  },
  {
    "id": 22,
    "title": "Falls Boys",
    "url": "https://lubimyczytac.pl/ksiazka/5068998/falls-boys",
    "author": "Penelope Douglas",
    "description": " Dzieci bohaterów serii „Fall Away” są już nastolatkami. Teraz pora na ich historię!\n\nAro Marquez nie jest grzeczną dziewczynką, a kłopoty to jej specjalność. Nic nie denerwuje jej jednak tak bardzo, jak widok perfekcyjnych, uprzywilejowanych dzieciaków z bogatych domów, które nie mają pojęcia, czym jest głód i strach. Wszystko, czego zapragną, otrzymują podane na tacy.\n\nDziewczyna uważa, że dokładnie taki jest Hawken Trent. Grzeczny, poukładany i pewnie jest prawiczkiem. Hawken może mówić, że ona jest kryminalistką, ale nie stanie na jej drodze. Co to, to nie.\n\nJednak Aro nie ma pojęcia, że ona i Hawken wcale tak mocno się od siebie nie różnią. Można powiedzieć o nim wiele rzeczy, ale na pewno nie to, że jest grzeczny…\n\nKsiążka zawiera treści nieodpowiednie dla osób poniżej szesnastego roku życia. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5068000/5068998/1071509-170x243.jpg"
  },
  {
    "id": 23,
    "title": "Świat Pancerza",
    "url": "https://lubimyczytac.pl/ksiazka/5064307/swiat-pancerza",
    "author": "B.V. Larson",
    "description": " W kierunku Ziemi pędzi sztuczny obiekt wykonany ze skompresowanego pyłu gwiezdnego. Czy to okręt najeźdźców? Narzędzie zagłady? Może to zemsta Squanto – rigeliańskiego przywódcy wielokrotnie upokorzonego przez McGilla? Czy może Mogwa chcieli w ten sposób ukarać Ziemię za zamordowanie przez McGilla imperialnego gubernatora Rubieży 921?\nNikt nie ma pojęcia, skąd pochodzi ten obiekt. Wiadomo tylko tyle, że jest gigantyczny i niepowstrzymany. Nie reaguje na próby kontaktu. Nie ima się go żadna broń. A ludzi ogarnia panika, gdy dociera do nich, że już za kilka godzin ich planeta może ulec zniszczeniu.\nPrzewrotny los sprawia, że to właśnie Jamesowi McGillowi przyjdzie pertraktować o przyszłości tysięcy zamieszkanych światów, a wynik tych negocjacji wstrząśnie całym Imperium. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5064000/5064307/1062956-170x243.jpg"
  },
  {
    "id": 24,
    "title": "Milioner i ona",
    "url": "https://lubimyczytac.pl/ksiazka/5067223/milioner-i-ona",
    "author": "Mary Rain",
    "description": " On ma wszystko. Ona nie ma nic. Czy mają szansę na wspólne szczęście?\n\nRose Shanon znalazła się w fatalnym położeniu. Zadała się z niewłaściwym człowiekiem, o którym chciałaby szybko zapomnieć. Niestety, on nie zamierza zostawić jej w spokoju. Był jej kochankiem, teraz jest przełożonym i zrobi wszystko, by uprzykrzyć życie swojej pięknej asystentce. To zły człowiek, w dodatku ma wpływy i pieniądze. Niszczy ludzi dla samej przyjemności napawania się ich nieszczęściem. Rosalindzie Alice Shanon naprawdę nie ma czego zazdrościć.\n\nWydaje się, że nic nie uratuje Rose przed okrutnym Victorem. Jednak los, do tej pory niezbyt dla niej łaskawy, pewnego wieczora stawia na jej drodze Jacoba Hendersona. Wysoki, przystojny mężczyzna okazuje się przeciwieństwem dręczyciela dziewczyny. Pojawia się w jej życiu wtedy, kiedy jest najbardziej potrzebny, ratuje z opresji i... kurtuazyjnie wyraża nadzieję, że może jeszcze kiedyś się zobaczą. Tylko dlaczego bogaty i zajęty jedynie pomnażaniem swojego majątku Jacob miałby zainteresować się Rose? ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5067000/5067223/1071134-170x243.jpg"
  },
  {
    "id": 25,
    "title": "Wilcze szepty",
    "url": "https://lubimyczytac.pl/ksiazka/5069985/wilcze-szepty",
    "author": "Alina Duchnowska",
    "description": " Porywający paranormal romance z zaskakującą nutką kryminału.\nKiedy Lika przyjeżdża na wakacje w okolice niewielkiego, zagubionego pośród tajgi i wysokich szczytów miasteczka, nie wie, że ten wyjazd zmieni całe jej życie. Już pierwszego wieczoru dzikie bestie przypuszczają wściekły atak na niczego niespodziewających się przyjezdnych. Z pomocą turystom ruszają tajemniczy łowczy. Spotkanie dziewczyny z miasta oraz mieszkającego w głuszy myśliwego o mrocznym spojrzeniu początkuje szokujący bieg zdarzeń i chwieje w posadach skrytym w cieniu gór światem. ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5069000/5069985/1072363-170x243.jpg"
  },
  {
    "id": 26,
    "title": "Wakacyjne love story",
    "url": "https://lubimyczytac.pl/ksiazka/5070250/wakacyjne-love-story",
    "author": "Dominika Szrejder",
    "description": " Wakacyjne love story to historia dwojga mocno różniących się od siebie ludzi - zdesperowanej kobiety i poważnie myślącego o życiu mężczyzny. Gdy przypadkowo natrafiają na siebie w internecie na jednym z portali randkowych, wiele w ich życiu się zmienia. Przede wszystkim jest to opowieść o poszukiwaniu miłości. Czy to lato będzie jej sprzyjać? ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5070000/5070250/1072847-170x243.jpg"
  },
  {
    "id": 27,
    "title": "Sześć kolorów. Antologia LGBT",
    "url": "https://lubimyczytac.pl/ksiazka/5072687/szesc-kolorow-antologia-lgbt",
    "author": "K. C. Hiddenstorm, Małgorzata Garkowska",
    "description": " \"Sześć kolorów\", sześć autorek i sześć opowiadań pisanych emocjami. Nasza wyjątkowa antologia LGBT to wielobarwność doświadczeń. To prawdziwe historie, codzienne rozterki i niecodzienne dramaty.\n\nZatrzymaj się na chwilę i przekonaj, że doświadczamy podobnych uczuć: radości, smutku, tęsknoty czy samotności. To wszystko jest nasze i wspólne. Jesteśmy tacy sami i potrzebujemy dokładnie takiej samej miłości i akceptacji, a szczęście wygląda identycznie dla każdego, bez względu na to, czy patrzymy na świat niebieskimi, czy zielonymi oczami… ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5072000/5072687/1076936-170x243.jpg"
  },
  {
    "id": 28,
    "title": "Eliksir miłości",
    "url": "https://lubimyczytac.pl/ksiazka/5068346/eliksir-milosci",
    "author": "Weronika Karczewska-Kosmatka",
    "description": " Luiza to wielka fanka Harr’ego Pottera. Zna zaklęcia na pamięć, ale żadne, rzucone przez nią, nie spełniło się. Marzy o miłości zapierającej dech w piersi i takiej, która sprawia, że w brzuchu unoszą się motyle, ale wie, że nie istnieją żadne eliksiry miłosne, które mogłaby zażyć. Po rozstaniu z chłopakiem, którego przyłapała na zdradzie, postanawia opuścić rodzinny Kraków i przenieść się do kuzynki. Koprzywnica wita ją nieoczekiwanym zatrzymaniem przez policjanta Michała, któremu dziewczyna od razu wpada w oko. Czy Michał okaże się księciem z bajki? Czy Luiza odważy się otworzyć swoje poranione serce ? ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5068000/5068346/1069967-170x243.jpg"
  },
  {
    "id": 29,
    "title": "Bo jutra nie będzie",
    "url": "https://lubimyczytac.pl/ksiazka/5071942/bo-jutra-nie-bedzie",
    "author": "Monika Kacprzyk",
    "description": " FRAGMENT KSIĄŻKI:\n\nZawsze bałam się takiej chwili, która w ułamku sekundy potrafi wywrócić życie do góry nogami i sprawić, że nic już nie będzie takie samo. Wiedziałam doskonale, że los to złośliwy sukinkot, który tylko czyha, żeby w najmniej spodziewanym momencie, nie pukając do drzwi, zesłać na nas jak największy strach. Po prostu wejdzie i zabierze sobie część uciułanego z wielkim mozołem szczęścia. No i jak na prawdziwie szczodrobliwy los przystało, nigdy nie zapomni pozostawić po sobie bólu, który rozrywa serce, i pustki trudnej do ogarnięcia przez lata.\nWłaśnie w taki sposób wtargnęli do mojego życia Grzesiek i Sebastian. Gwałtownie i bez uprzedzenia, niosąc ze sobą wiatr i burzę i zmieniając na zawsze wszystko, co było dla mnie bezpieczną przystanią. Byli moją miłością i moim przekleństwem.\nA ja każdemu z nich pozwoliłam, aby uczynił z mojego życia piekło… ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5071000/5071942/1075646-170x243.jpg"
  },
  {
    "id": 30,
    "title": "Chaos i spółka na tropie",
    "url": "https://lubimyczytac.pl/ksiazka/5070018/chaos-i-spolka-na-tropie",
    "author": "Marek Stelar",
    "description": " Co byście zrobili, gdyby pewnego dnia pies odezwał się do was ludzkim głosem? Nie szczeknął, nie warknął, tylko jak gdyby nigdy nic powiedział: „cześć”, albo zapytał: „co dziś na śniadanie?”. Taka właśnie sytuacja spotyka dwunastoletniego Wojtka, który jest synem policjanta, przewodnika psów służbowych.\n\nPewnego dnia podopieczny taty, owczarek belgijski o imieniu Chaos, przechodzi na emeryturę i zamieszkuje w domu Wojtka. Z czasem okazuje się, że Chaos zna ludzką mowę. W dodatku jest urodzonym detektywem, no i oczywiście ma spore doświadczenie w policyjnej robocie!\n\nKiedy Wojtek z tatą i Chaosem wyjeżdżają na wakacje do Świeradowa Zdroju, niespodziewanie sielską atmosferę górskiej miejscowości burzy kryminalna afera. Otodokonano napadu na pana Kłopotkę, miejscowego kolekcjonera średniowiecznych monet. Rabusie zabierają tylko część cennych zbiorów, a Wojtek z Chaosem i Karolą, która wkrótce do nich dołącza, tropią szajkę złoczyńców w tajemnicy przed dorosłymi.\n\nJak ułoży im się współpraca w biurze detektywistycznym „Chaos i spółka”? Dlaczego skradziono kilkanaście starych monet, ale tylko jedną złotą? Co to jest numizmatyka i jak pachnie strach? Pełna zwrotów akcji wciągająca opowieść o przyjaźni ze zwierzętami, lojalności i współpracy, wciągnie każdego spragnionego przygód czytelnika! ",
    "thumbnail": "https://s.lubimyczytac.pl/upload/books/5070000/5070018/1072414-170x243.jpg"
  }
]
